[FILE]
ANSICP=1251
Author=Ирек Хаҗиев (khazirek@mail.ru)
Help=AIMP-ru.chm
Icon=000001000100101010000100040028010000160000002800000010000000200000000100040000000000000000000000000000000000000000000000000000000000000080000080000000808000800000008000800080800000808080000000FF0000FF000000FFFF00FF000000FF00FF00FFFF0000C0C0C000FFFFFF008888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF22222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222220000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F5
LangId=1092
Name=Татарча (ТТ)
VersionId=5110

[About]
B1=Ябарга
Caption=Программа турында
L1=Ярдәм:
L2=Авторы:
L4=Дизайн:
L5=Хокук килешүе
L6=Үзгәртүләр тарихы

[Actions]
EqualizerFrame=Эквалайзер
Form.AutoHide=Чагылдыру рәвеше: үзе яшерелү белән йөзүче
Form.DockTo=Беркетү
Form.DockToEdges=экранның сул кырына|экранның уң кырына|экранның өске кырына|экранның аскы кырына
Form.DoMaximize=Тулы экранга күрсәтү
Form.Fixed=Чагылдыру рәвеше: беркетелгән
Form.Float=Чагылдыру рәвеше: йөзүче
Form.LockPlacement=Тәрәзә торышын беркет
Form.Maximize=Җәю|Торгызу
Form.Minimize=Төрү
Form.StayOnTop=Барлык тәрәзә өстеннән
Form.Undock=Гади рәвеш
Form.Visible=%s - күрсәтү|%s - яшерү
PlaylistFrame=Уйнату бите
QuickSearch=Тиз эзләү
Tabs.ScrollDown=Өстәмә битләрне артка әйләндерү
Tabs.ScrollUp=Өстәмә битләрне алга әйләндерү
Visuals.VisualMenu=Чагылдыру исемлеге

[AddLinkDialog]
btnOk=Ярар
Caption=Сылтама өстәү
lbLink=Ташкынга сылтама:
lbName=Күрсәтелгән исем:

[AIMP]
acCopyTo=Монда күчерү...
acFormsTogglePlaylistVisibility.h=Уйнату битен күрсәтү/яшерү
acFormsTogglePlaylistVisibility=Уйнату бите
acHelp=Белешмә
acMainAddFiles.h=Файл өстәү
acMainAddFiles=Файллар
acMainAddFolder.h=Папкалар өстәү
acMainAddFolder=Папкалар
acMainAddPlaylist.h=Уйнату битенә өстәү
acMainAddPlaylist=Уйнату бите
acMainAddURL.h=Сылтама өстәү
acMainAddURL=Сылтама
acMainBookmarksManager=Кыстыргыч идарәсе
acMainDSPManager=Тавыш тәэсирләре идарәсе
acMainDSPManagerCrossMixing=Тавыш йогынтысы остасы: мәгълүмат
acMainDSPManagerEQ=Тавыш тәэсирләре идарәсе: Эквалайзер
acMainDSPManagerSilenceRemover=Тавыш йогынтысы остасы: тынлыкны бетерү
acMainDSPManagerSoundEffects=Тавыш йогынтысы остасы: гомуми
acMainDSPManagerVolumeNormalization=Тавыш йогынтысы остасы: тавыш көче
acMainExit.h=Программадан чыгу
acMainMinimize.h=Төрү/сүтү
acMainOpenFiles.h=Файлны ачарга
acMainOpenFiles=Файллар ачарга
acMainOpenFolder=Папканы ачарга
acMainOpenPlaylist.h=Уйнату битен импортлау
acMainOpenPlaylist=Уйнату битен импортлау
acMainStayOnTop=Барлык тәрәзә өстеннән
acMLCompressDB=Мәгълүмат нигезен кысу
acMLDeleteAll=Мәгълүмат нигезеннән барлык файлларны бетер
acMLEditBookmark=Кыстыргычны үзгәрт...
acMLGroupingTreeDeleteSelected=Мәгълүмат нигезеннән бетерү
acMLGroupingTreeDeleteSelectedPhysically=Юк ит
acMLLabelsDialog=Билге...
acMLMakeReport=Хисап...
acMLMissedFiles=Күчерелгән файллар...
acMLPlayFiles=Барысын уйнат
acMLPlaySelectedFiles=Сайланган файлларны уйнату
acMLReloadTagsForAllFiles=Барлык файллар тегларын укып чыгу
acMLReloadTagsForSelectedFiles=Сайлаган файлларның тегларын киредән санау
acMLResetStats=Барлык файллар өчен статистиканы ташлау
acMLResetStatsForSelectedFiles=Сайланган файллар өчен статистиканы ташлау
acMLTableDeleteSelected=Сайлаган файлларны мәгълүмат нигезеннән бетерү
acMLTableSendFilesToActivePlaylist=Эшлекле уйнату битенә өстәү
acMoveTo=Монда күчерү...
acOpenFolder=Папканы ачарга
acOptionHotkeys.h=Кайнар төймәләр көйләве
acOptionHotkeys=Кайнар төймәләр
acOptionLangs.h=Интерфейс телен көйләү
acOptionLangs=Интерфейс теле
acOptionPlugins.h=Плагиннар көйләве
acOptionPlugins=Плагиннар
acOptions=Көйләүләр
acOptionShutdown.h=Планлаштыручы көйләүләре
acOptionShutdown=Планлаштыручы
acOptionSkins.h=Интерфейс көйләве
acOptionSkins=Тышлар
acPlayableFileCopyFileToClipboard.h=Файлны алмашу буферына күчерү
acPlayableFileCopyInfoToClipboard.h=Файл мәгълүматын алмашу буферына күчерү
acPlayableFileCopyToLastPath.h=Уйнаган файлны соңгы сайланган папкага күчерү
acPlayableFileDeletePhysically=Уйнатылган файлны тәлинкәдән бетерү
acPlayableFileNextBookmark=Киләсе кыстыргыч
acPlayableFilePrevBookmark=Алдагы кыстыргыч
acPlayableFileShowFileInfo=Хәзерге файл турында
acPlayableFileShowQTE.h=Теглар мөхәррирендә ачарга
acPlayableFileToggleSwitchInPlaylist.h=Уйнаган файл (каб/сүн)
acPlayerCrossMixing=Мәгълүмат: каб / сүн.
acPlayerJumpToTime=Вакытка күчү
acPlayerNextTrack=Киләсе файл
acPlayerPauseOnNextTrack=Чираттагы файлга күч һәм тыналыш өстә
acPlayerPlayPause=Башлау/тыналыш
acPlayerPrevTrack=Алдагы файл
acPlayerRadioCapture=Радионы яздыру
acPlayerRadioCaptureSingleTrack=Радионы яздыру (бер трек кына)
acPlayerRepeat=Файлны кабатлау
acPlayerRepeatPartAB="А-Б" өзеген кабатлау
acPlayerSeekBackward.h=Бераз артка күчү
acPlayerSeekForward.h=Бераз алга күчү
acPlayerShuffle=Очраклы файл
acPlayerSpeedDecrease=Тизлек: кимет
acPlayerSpeedIncrease=Тизлек: арттыр
acPlayerSpeedResetToDefaults=Тизлек: гади
acPlayerStop.h=Уйнатуны туктату
acPlayerStopAtEnd.h=Уйнатуны әлеге файлдан соң туктату
acPlayerTempoDecrease=Темп: кимет
acPlayerTempoIncrease=Темп: арттыр
acPlayerTempoResetToDefaults=Темп: гади
acPlayerVolumeDown.h=Тавыш: киметү
acPlayerVolumeMute.h=Тавыш: каб/сүн
acPlayerVolumeMute=Тавыш
acPlayerVolumeUp.h=Тавыш: арттыру
acPlaylistAddSelectedToBookmarks=Кыстыргычларга өстә
acPlaylistAddSelectedToQueue=Чиратка өстәү
acPlaylistClose=Уйнату битен ябарга
acPlaylistCloseOthers=Башка уйнату битләрен ябарга
acPlaylistCopySelectedToClipboard=Сайлаган файлларны алмашу буферына күчерү
acPlaylistDeleteAll=Уйнату битен чистарту
acPlaylistDeleteDuplicates=Кабатланган файлларны бетерү
acPlaylistDeleteNonExists=Булмаган файлларны бетерү
acPlaylistDeleteNonSelected=Сайланганнан башка барлык файлларны бетерү
acPlaylistDeleteSelected=Сайланган файлларны бетерү
acPlaylistDeleteSelectedPhysically=Сайланган файлларны тәлинкәдән бетерү
acPlaylistDeleteSwitchedOff=Сүнгән файлларны бетерү
acPlaylistDeleteSwitchedOffPhysically=Сүнгән файлларны тәлинкәдән бетерү
acPlaylistFindInML=Фонотекада табу
acPlaylistFindNewFiles=Яңа файлларны эзләү
acPlaylistFocusedItemShowQTE=Файл турында
acPlaylistInsertAfterPlayingItem=Уйнатылганнан соң кую
acPlaylistInsertToQueueBeginning=Чират башына
acPlaylistNew=Яңа уйнату бите
acPlaylistNext.h=Киләсе уйнату бите
acPlaylistNextAndPlay.h=Чираттагы уйнату битен ачарга
acPlaylistPlayFocusedItem.h=Сайлаган файлны уйнату
acPlaylistPlayFocusedItem=Уйнату
acPlaylistPlayPrevious=Алдагы уйнату битен уйнату
acPlaylistPrev.h=Алдагы уйнату бите
acPlaylistPrevAndPlay.h=Алдагы уйнату битен ачарга
acPlaylistReloadFromPreimage=Үрнәктән мәгълүматны укып чыгу
acPlaylistRemoveSelectedFromQueue=Чираттан бетерү
acPlaylistRename=Уйнату битенең исемен үзгәртү
acPlaylistReverse.h=Тәртипләү: үзгәртү
acPlaylistReverse=Үзгәртү
acPlaylistSave=Уйнату битен экспортлау
acPlaylistSortByArtist=Башкаручы буенча тәртипләү
acPlaylistSortByDuration=Озаклык буенча тәртипләү
acPlaylistSortByFileName=Папкалар буенча тәртипләү
acPlaylistSortByTitle=Башлам буенча тәртипләү
acPlaylistSortRandomize.h=Тәртипләү: бутау
acPlaylistSortRandomize=Бутау
acQueueClear=Чиратны чистарту
acQueueManager=Чират идарәсе
acSearchAdvanced=Киңәйтелгән эзләү
acSearchQuick=Тиз эзләү
acSendToAudioConverter.h=Аудиоүзгәрткечкә җибәрү
acSendToAudioConverter=Аудиоүзгәрткеч
acSendToTagEditor.h=Киңәйтелгән теглар мөхәрриренә җибәрү
acSendToTagEditor=Теглар мөхәррире
acUtilsAudioConverter=Аудиоүзгәрткеч
acUtilsAudioLibrary=Фонотека
acUtilsTagEditor=Теглар мөхәррире
acVisualExitFromFullScreen=Тылы экранлы чагылдыру рәвешеннән чыгу
acVisualFullScreen=Тулы экран рәвешендә чагылдыру
acVisualNext.h=Киләсе чагылдыру
acVisualPrev.h=Алдагы күрсәтү
CategoryMenu=Бүленеш
CategoryOptions=Көйләү
ClearPls=Уйнату битен чистарту
CM_DEL=Уйнату битеннән бетерү
CM_SEL=Файлларны билгеләү
CountLabel.h=Уйнату битендә файл саны
ItmEQPos=Эквалайзерны сулдан күрсәтү
LengthLabel.h=Уйнату битенең гомуми дәвамлыгы
miBMLocateInSource=Чыганакта тап
miBMPlaySelectedFromBeginning=Сайланган файлларны баштан уйнат
miBMResetTimestamp=Вакыт тамгасын яңадан җайлау
miCountdown=Кирегә вакытны санау
miGroupBy=Төркемләү...
miMLBookmarks=Кыстыргычлар
miMLCreateDynPlaylist=Акыллы уйнату битен ясау
miMLGroupingPreset=Төркемләү
miMLGroupingPresetAdd=Өстәү...
miMLGroupingPresetEdit=Төзәтү...
miMLGroupingPresetRemove=Бетерү
miMLLabelsExclude=Билгене төшерү
miMLLabelsInclude=Билгеләү
miMLManageDB=Мәгълүмат нигезе
miMLReload=Яңарту...
miMLTableSendToPlaylist=Уйнату битенә җибәрү
miMLTableViewAlbumThumbnails=Күренеш: миниатюралар
miMLTableViewDefault=Күренеш: җәдвәл
miMLTableViewGroupDetails=Күренеш: карточкалар
miPersonalSettings=Шәхси көйләүләр
miPlaylistNewSmart=Яңа акыллы уйнату бите
miPreimageSettings=Алдан көйләүләр
miRadioCaptureStop=Яздыруны туктат
miRadioCatalogs=Интернет-радио каталоглары
miReadOnly=Үзгәртүдән тыю
miRemoval=Бетер
miSelectAll=Бөтен файлларны сайлау
miSelectNone=Файллардан билгене алу
miSelectPls=Уйнату битен сайлау
miSelectSwitchedOn=Барлык кушылганны сайлагыз
miSendTo=Җибәр
miSendToPlaylist=Башка уйнату битенә җибәрү
miSortByPatternOptions=Көйләүләр
miSortRandomizeGroupItems=Очраклы рәвештә төркемләү
miSortRandomizeGroups=Очраклы төркемләү
miSortRandomizeGroupsAndItItems=Төркем һәм эчтәлекләрен очраклы төрмкеләү
miSwitchOff=Сүндер
miSwitchOn=Кабыз
N6=Тегларны яңадан укып чык
N7=Тиздән ниятләнгән бирем:
N20=Чират
N22=Трей
N31=Чагылдыру рәвеше
N34=Өстә
N35=Тәрәзәне күрсәтү
N36=Эквалайзер
N37=Чагылдыру тәрәзәсе
N38=(барысын яшерү)
N39=Төзәт
N40=Чагылдыру
N41=Тышлар
N43=Белешмә
N47=Чыгу
N56=Кушымталар
N70=Киңәйтелгән кайнар төймәләр эшен туктату
N75=Кушымталар
N79=Хәзергесен күрсәтү
N80=Көйләүне йөкләү
N81=Көйләүне саклау
N83=Барлык тәэсир көйләүләрен ташлау
N84=Эквалайзер көйләүләрен ташлау
N85=Барысын төрү
N86=Барысын әйләндерү
N90=Уйнаткыч
N91=Башлау/Тыналыш
N92=Туктату
N93=Файл өстәү
N95=Алдагы файл
N96=Киләсе файл
N98=Тавыш көче
N114=Исемдәш дәрәҗәләр белән берләштерү
N115=Барлык исемдәш дәрәҗәләрне берләштерү
pmAdd.h=Файллар/папкалар өстәү менюсы
pmDelete.h=Файлларны бетерү менюсы
pmEqualizer.h=Эквалайзер көйләве
pmMainMenu.h=Баш меню
pmManagePlaylist.h=Уйнату бите идарәсе
pmMisc.h="Төрле" менюсы
pmMLDelete.h=Файлларны бетерү менюсы
pmMLGroupingPresets.h=Төркемләү агачының алдан көйләү
pmMLLabels.h=Тамгалар идарәсе менюсы
pmMLMainMenu.h=Төп меню - фонотека
pmMLMisc.h="Төрле" менюсы
pmMLTableViews.h=Күренеш
pmNewPlaylist.h=Яңа уйнату бите...
pmPlaylistList.h=Уйнату бите исемлеге
pmQuickOptions.h=Тиз көйләүләр
pmSorting.h=Файллар тәртипләү менюсы
pmUtilities.h=Кушымталар
SentToNewPLS=Яңа уйнату битенә
SizeLabel.h=Уйнату битендә файллар күләме
TCFixFloat=Мәгълүмат аслыгын беркетеп кую
TL=Уйнату битен экспортлау
TrayCotnrol=Мини-уйнаткычны күрсәтү

[AIMPBookmarkEditDialog]
Caption=Кыстыргычны төзәтү
L1=Башисем:
L2=Юл:
L3=Билге:
L4=Вакыт тамгасы:
L5=Аңлатма:

[AIMPConverterStatsDialog]
btnOK=Ярар
Caption=Үзгәртү тәмам!
cbDontShowAgain=Бүтән күрсәтмәскә
Message=Файллар саны: %0:s\n\nВакыт: %2:s\nУртача вакыт: %3:s\n\nКерү: %5:s\nЧыгу: %6:s\nСакланды: %4:s

[AIMPFindMissedFilesDialog]
acApply=Билгеләнгәнгә куллану
acFind=Эзләү...
acRemoveSelected=Сайлаганны МН бетерү
acReplace=Файлга юлны алмаштыру...
Caption=Күчерелгән файллар идарәсе

[AIMPML]
Added=Өстәлде
Album=Альбом
AlbumArtist=Альбом башкаручысы
Artist=Башкаручы
BitDepth=Дискретизация тирәнлеге
Bitrate=Битрейт
BPM=BPM
Channels=Каналлар саны
Comment=Аңлатма
Composer=Композитор
Conductor=Дирижёр
Copyrights=Авторлык хокукы
CreatedAt=Ясалды
DiskNumber=Тәлинкә №
Duration=Дәвамлыгы
FileFormat=Формат
FileName=Файл исеме
FileSize=Файл күләме
Genre=Жанр
Labels=Билге
LastModification=Файл үзгәртү көне
LastPlayback=Соңгы уйнату
Lyricist=Текст авторы
Mood=Кәеф
Name=Атама
PlaybackCount=Уйнату саны
Publisher=Чыгаручы
Rating=Рейтингы
SampleRate=Ешлык
Source=Чыганак
Timestamp=Вакыт тамгасы
Title=Башлам
TrackNumber=Трек №
URL=Сылтама
UserMark=Бәясе
Year=Елы

[AIMPML.Controls]
Customize=Көйләү
DataSourceList=Мәгълүматлар чыганагы исемлеге
History=Уйнату тарихы
NewLabel=Яңа билге
NewLabelDialog=Яңа билге...
None=(билгеләнмәгән)
ResetAllFilters=Барлык сөзгечләре ташлау
ResetFilter=Сөзгезне ташлау
ShowAll=(Барысын күрсәтү)
UnsetAllLabels=Барлык билгеләрне ташлау

[AIMPML.Presets]
BestTracks.C=Иң яхшы треклар
BestTracks.V=% Гары %d | югары бәяләнгән
NewTracks.C=Яңа юллар
NewTracks.V=Көн өчен | Өч көнгә | Атнага | 2 атнага | Айга | Беркайчан да уйнамадым

[AIMPML.Reports]
AlbumCount=Альбом саны:
ArtistCount=Башкаручы саны:
Common=Статистика
FavoriteAlbums=Яраткан альбомнар (Топ %d)
FavoriteArtists=Яраткан башкаручылар (Топ %d)
FavoriteGenres=Яраткан жанрлар (Топ %d)
FavoriteTracks=Яраткан язмалар (Топ %d)
GenreCount=Жанр саны:
L1=Уйнату саны
L2=Файл саны
L3=Көткән вакыт (~)
L4=Башкаручы
L5=Тыңланды
L6=Барлыгы
TrackCount=Файл саны:

[AIMPMLFilterEditorDialog]
btnCancel=Баш тарту
btnOK=Ярар
Caption=Сөзгечне көйләү
pcpFilter=Сөзгечләү

[AIMPMLFilterEditorDialog.FilterControl]
C=Кагыйдә өстәү
G=Төркемгә өстәү
Op0=тигез
Op1=тигез түгел
Op2=арасында
Op3=кимрәк
Op4=кимрәк яки тигез
Op5=күбрәк
Op6=күбрәк яки тигез
Op7=бар
Op8=башлана
Op9=тәмамлана
Op10=соңгы X көн
R=Бетерү

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Ташлау
Caption=Төркемләүне көйләү
GB1=Төркемләү кырлары
GB2=Чагылдыру кырлары

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Чистарту
btnEditFilter=Көйләү...
Caption=Төркемләү үрнәге
L1=Үзе атау
L2=Кыр буенча төркемләү
L3=Мәгълүмат сөзгече
lbName=Исеме
lvAvailable=Мөмкин кырлар
lvGroup=Кулланылган кырлар

[AIMPMLLabelsDialog]
acMoveLeft=Билгеләү
acMoveRight=Билгене алу
acRemove=Билгене бетерү
acRename=Билгене исемләү
btnCancel=Баш тарту
btnOK=Ярар
C1=Билгеләнгән билге
C2=Мөмкин билгеләр
Caption=Билге
L1=Билге исемен кертегез
L2=Өстәү
miSetToAll=Барлык файлларга билгеләү
miUndoSetToAll=Кире кагу: барлык файлларга билгеләү

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Булмаган файл
c[1]=Алмаштыруга тәкъдим ителгән файл
c[2]=Туры килү дәрәҗәсе

[AIMPMLMonitoringSettingsDialog]
acAdd=Өстәү
acDeleteAll=Барысын бетерү
acDeleteSelected=Сайланганны бетерү
acUpdate=Яңарту
btnClose=Ябарга
Caption=Фонотека - файллар күзәтү
CB1=Күчерелгән һәм/яки исемен алмаштырган файлларны эзләү
CB2=Мәгълүмат нигезеннән булмаган файлларны бетерү
CB3=Тегларны яңадан укып чык
cbMinFD=Әгәр дәвамлык моннан кимрәк:
cbMinFS=Әгәр күләме моннан кимрәк:
cbScanOnStartup=Программаны кабызганда үзгәртүләрне эзләү
cbTrackChanges=Программа эше вакытында үзгәрешләрне күзәтү
GB1=Күзәтү
GB2=Яңарту барышында
gbFiltBy=Файлны үткәрү
L1=Аның киңәйтүе булса:
L2=Фонотеканың мәгълүмат нигезе эчтәлеген яңарту өчен "яңарту" төймәсенә басыгыз
pcpFolders=Папкалар
pcpSettings=Көйләүләр

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Папка
c[1]=Аспапка

[AIMPMLPreimageDialog]
btnCancel=Баш тарт
btnOK=Ярар
Caption=Акыллы уйнату бите - фонотека
cbLimitTo=Треклар санын чикләгез:
cbSortBy=Тәртипләү:
pcpFilter=1. Сөзгеч
pcpPostProcess=3. Чыгыш
pcpSort=2. Тәртипләү

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Өстәү
acDeleteAll=Барысын бетерү
acDeleteSelected=Сайланганны бетерү
btnCancel=Баш тарту
btnOk=Ярар
Caption=Акыллы уйнату бите - папкалар
cbSyncOnChanges=Үзгәрешләр тапканда синхронлау
cbSyncOnStartup=Программаны кабызганда синхронлау
L2=Бу киңәйтүләр белән файлларны үткәрергә:
pcpFolders=Папкалар
pcpSettings=Көйләүләр

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Папка
c[1]=Аспапка

[AIMPPlaylistPreimageDialog]
Caption=Смарт уйнату бите - уйнату бит
L1=Файл исеме Сылтама

[AIMPSendToDialogForm]
cbDefault=Килешү буенча кабул итү
cbSaveStructure=Папкалар төзелешен саклау
gbAdditionals=Өстәмә файллар
gbPath=Максат папкасы
gbRename=Үрнәк буенча исемен атау
L1=Күчермә|Күчерү
L2=Күчермә|Күчерү
L3=Күчермә шартлары|Күчерү шартлары
lbAdditionals=Төп файллар белән максатлы папкага күчермә ясалачак папкалар.\n; - бүлгеч, * - файл исеменең билгесез өлеше

[ATEAutoNumerationForm]
Caption=Автонумерация
L1=Башларга

[ATEAutoTagForm]
C1=Үзгәртүгә кадәр
C2=Үзгәртүдән соң
c[0]=Файл исеме
c[1]=Альбом
c[2]=Башкаручы
c[3]=Жанр
c[4]=Башлам
c[5]=Трек саны
c[6]=Елы
c[8]=Треклар саны
Caption=Тегларны файл исеме нигезеннән тутыру

[ATEChangeRegisterDialog]
Caption=Регистрны үзгәртү / Транслитерация
CB1=Теглар:
GB1=Гамәлләр
L1=Теркәү:
L2=Күчертү:
L3=Кырлар:

[ATEChaptersEditDialog]
acDelete.h=Сайланган бүлекләрне бетер
acDelete=Сайланганны бетер
acEdit.h=Сайланган бүлекләрне төзәт
acEdit=Төзәт
acInsert.h=Бүлекне өстә
acInsert=Өстә
btnFastForward.h=Тиз күчү
btnPlayPause.h=Башла / Тыналыш
btnRewind.h=Кайту
btnSave=Cаклау...
Caption=Бүлек Мөхәррире
tsVolume.h=Тавыш көче

[ATEChaptersFormatChooser]
btnSave=Cаклау
Caption=Бүлек Мөхәррире
GB1=Ничек сакларга:
RB1=Аудио файлга кертелгән бүлекләр
RB2=Аудио файлга кертелгән СUE
RB3=Аерым файлга урнаштырылган CUE
RB4=Гади текст
W1=* Аудио файл форматына опция мөмкин түгел

[ATEForm]
A0=Автонумерация
A1=Үзе тәртипләү (%s)
A2=Исемен үзгәртү
A3="%s" күренешенә китерү
A4=Файлларга куллан
A9=Тикшерелгән файлларны үткәрү
acAnalysisBPM=Сайланганны тикшер
acEdit=Барлык кырларны төзәт...
acEditChapters.h=Бүлекне яса/төзәт...
acRgAlbum=Сайланганны тикшер: бер альбом итеп
acRgFAlbum=Сайланган сканер: һәр папка альбом
acRgFile=Сайланганны тикшер: альбомны хисапка алмыйча
acRgMAlbum=Сайланганны тикшер: альбомны теглардан билгеләү
acRgRemove=Теглардан ReplayGain мәгълүматын бетер
acScenarios=Сценарийлар...
acSearchOnline.h=Онлайн-хезмәтләр белән үзе тутыру...
acSearchOnlineAlbumArts=Интернетта альбомнар тышлыгын тап...
acSearchOnlineLyrics=Интернетта җыр сүзләрен тап...
aSave=Саклау
aTag.h=Үзе тутыру
B1.h=Регистрны үзгәртү / транслитерация
B5=Тегларны яңарту
btnBPM.h=Минутка тавыш бәргән саны
btnLayout.h=Күренешне үзгәрт
btnRG.h=ReplayGain
btnScripts.h=Сценарийлар
Caption=AIMP - Киңәйтелгән теглар мөхәррире
cbSubFolders=Папка аслары белән
lbNoData=(Күрсәтү өчен мәгълүмат юк)
miDelete=Бетерү
miDeletePhys=Физик бетерү
miGroupBy=Төркемләү
miGroupByFolder=Тамыр папка буенча
miGroupByNone=Төркемләүсез
miJumpTo=Папкага күчү...
miNumCfm=Раслауны сорау
miSoundOut=Уйнату көйләүләре
TM0=Тәлинкәдәге файллар
TM1=Кулланучы өстәгән файллар

[ATEForm.lvTable]
c[0]=№
c[1]=Тәлинкә №
c[2]=Файл исеме
c[3]=Башлам
c[4]=Башкаручы
c[5]=Альбом
c[6]=Елы
c[7]=Жанр
c[8]=Битрейт
c[9]=Дәвамлыгы
c[10]=Формат
c[11]=Тышлык
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Күләме
c[19]=Җыр сүзләре
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Эзләү башкарыла... Көтегез
btnCancel=Баш тарту
btnSave=Файлларга куллан
Caption=Онлайн-хезмәтләр белән үзе тутыру
edSearchBox.b0=Эзлә
edSearchBox.th=Альбом, Башкаручы
ErrorAuthorizationRequired=Бу гамәл рөхсәт алу сорый. Сез профилегезгә кереп AIMP'га рөхсәт биреп, шуннан соң гамәлне кабатлагыз.
vlbBindingHint=Каталогта табылган трекларны булганнар белән бәйләү өчен тычкан белән аны өске исемлектән аска күчерегез.\nҮзгәрешләр тамгалы треклар өчен генә кулланылачак.

[ATERenameForm]
btnRename=Исемләү
Caption=Яңа исемләү шартлары
CB1=Регистрны исәпләп
CB2=Файл күчермәсе белән эшләү
GB1=Файлларга үрнәк буенча яңа исем бирү
GB2=Файлларны сайланган папкага күчерү
GB3=Эзләү һәм алмаштыру
GB4=Теркәү
GB5=Күчертү
L1=Эзлә:
L2=Папкалар буенча тәртипләү өчен "\" билгесен файдалана аласыз (%Y%A - %T)
L3=Моңа алмаштыру:

[ATESaveParams]
Caption=Саклау шартлары

[ATEScenariosForm]
btnClose=Ябарга
btnRun=Кабыз
btnStop=Туктат
Caption=Сценарийлар
cbPreviewMode=Алдан карау рәвеше
GB1=Сценарий
lbPreviewMode=Алдан карау рәвешендә сценарийда эшләнгән барлык үзгәрешләр файлларга КУЛЛАНЫЛМАЯЧАК

[AutoTag]
bOk=Ярар
Caption=Үзе тутыру
CB1=Кырда мәгънә булса, аны тутырмау

[CommonDialogs]
B1=Ярар
B2=Баш тарту
B3=Яңа папка
BS=Әйе|Юк|Ярар|Баш тарту|Туктату|Кабатлау|Санамау|Барысы|Юк барысы өчен|Әйе барысы өчен|Ярдәм|Ябарга
L1=Папканы сайлау
L2=Папка аслары белән
MsgCaptions=Игътибар|Хата|Мәгълүмат|Раслау|
SA=Барысын сайлау
SN=Билгеләүне алу

[ConfirmDialog]
B1=Алмаштыру
B2=Барысын алмаштыру
B3=Үткәрү
B4=Барысын үткәрү
B5=Исемләү
B6=Баш тарту
Caption=Алмаштыру
gbFile1=Файлны алмаштыру
gbFile2=Яңа файл белән

[CONTEXT]
0=&AIMP аша ачу
1=&Уйнату
2=&Уйнату битенә өстәү
3=&Чиратка өстәү
4=&Кыстыргычка өстәү
5=&Тегларны үзгәртү
6=&Башка форматка күчерү
7=&Яңа уйнату битендә ачарга

[Converter]
actAddFiles=Файл өстәү
actAddFolders=Папкалар өстәү
actAddPlaylist=Уйнату битенә өстәү
actDeleteAll=Чистарту
actDeleteSelected=Сайланганны бетерү
actStop=Туктат
bAdd.h=Файллар/папкалар өстәү
bDelete.h=Файлны бетерү
bQuickOptions.h=Көйләүләр
bSettings=Көйләүләр
bStart=Башлау
Caption=AIMP - Аудиокүчергеч
csCancel=Баш тартылды
csDone=Әзер
csError=Хата
csPaused=Тыналышта
csWaiting=Көтү
lbEncoder=Формат:
lbMode=Кодлау рәвеше
lbNormalizeVolume=Тавыш көчен җайлау:
lbTargetFileName=Файлны исемләү:
lbTargetFolder=Монда күчерү:
lbTimeElapsed=Үтте:
lbTimeLeft=Калды:
lbTotalProgress=Гомуми башкару:
lbVolumeNormalization=Тавыш көчен җайлау
miCloseAppWhenDone=Конвертация тәмамлангач, кушымтаны ябарга
miDeleteSource=Башлангыч файлны үзгәртүдән соң бетерү
miHibernate=Гибернация рәвешенә күчәргә
miSavePathStructure=Файлны күчергәндә папкалар төзелешен саклау
miShutdown=сүндерү
miShutdownWhenDone=Конвертация тәмамлангач, санакны сүндерү
miSleep=Йоклау рәвешенә күчәргә
miUncheckSuccessful=Конвертациядән соң файлдан билгене алу
Modes=Бер башлангыч - бер нәтиҗәле|Барысы башлангыч - бер нәтиҗәле|Бер папка - бер нәтиҗәле

[Converter.lvTable]
c[0]=Атама
c[1]=Формат
c[2]=Халәте
c[3]=№
c[4]=Файл исеме
c[5]=Максат файлы исеме

[ConverterEncoders]
bOk=Ярар
btnReset=Куелганча җайлау
cbAsInput=Башлангыч файлда кебек
cbChangeFormat=Форматны үзгәртү
cbCorrectionFile=Туры китерү файлын ясау
cbIncludeMD5=Файлга тикшерү җыентыгын өстәү
cbModeHybrid=Гибрид
cbModeLossless=Югалтусыз
cbNoGap=Өзелү юк
gbMode=Рәвеш
lbBestC=Яхшы кысу
lbBestQ=Яхшы сыйфат
lbBitDepth=Сэмпл форматы:
lbBitrate=Битрейт:
lbBitrateMode=Рәвеш:
lbChannels=Каналлар:
lbCompression=Кысу
lbLeast=Тиз кысу
lbMost=Көчле кысу
lbProfile=Профиль:
lbQuality=Сыйфат:
lbSampleRate=Ешлык:
scParams=Шартлар

[CopyDialog]
0=Күчермәләү...
1=Күчеш...
2=Туктатып тору
3=Дәвам итү

[DropForm]
CB1=Башка сорамау
RG1=Урыннан урынга күчерү

[DSPDialog]
btnEqPresets=Алгы көйләүләр
btnReset=Килешү буенча
CB1=Тавышны басу (стерео өчен генә)
CB3=Тыналыш / дәвам иткәндә тавыш кимүе
CB4=Файлга күрсәткәндә тавыш кимүе
CB5=Тавыш көчен салмак кына үзгәртү
CB6=Алдагы файлны киләсе белән туры китерү
CB7=Файлның башында тавышны салмак кына арттыру
CB8=Файлның ахырында тавышны салмак кына киметү
CB12=Белешмәне рөхсәт ит
CB16=Дәвамлыкка карамастан трек кырыйларында тынлыкны бетерергә
cbEqSwitch=Эквалайзерны кабызу
GB1=Колач буенча туры китерү
GB2=Кулдан күчерү
GB3=Үзе күчерү
GB4=Replay Gain нормальләштерү
GB6=Тынлыкны бетер
L1=* Килешү буенча мәгънәне тычканның уң төймәсенә басып кайтарып була
L2=DSP Плагиннары:
L4=Алдан арттыру коэффициенты:
L5=Хәзерге мәгънә:
L6=Алдан арттыру коэф. өске чиге:
L7=Алдан арттыру коэф. аскы чиге:
L9=Куелган мәгънә:
L10=Тавыш көченең максат дәрәҗәсе:
L12=Бу дәвамлыктан соң бетерү эшләтеләчәк:
L13=Бу сигналдан кимрәк дәрәҗә тынлык дип санала:
lbChorus=Хорус
lbEcho=Кайтаваз
lbEnhancer=Стереонигез
lbFlanger=Фланжер
lbPitch=Питч
lbPreamp=Алдан арттыру
lbReverb=Яңгырау
lbSpeed=Тизлек
lbTempo=Тизлек
lbTrueBass=Бас
R2=Теглардан мәгънәне файдалану
R3=Файлны "тиз итеп" тикшерү
RB1=Бернәрсә эшләмәү
RB2=Файллар арасында тыналыш өстәү
tcpMixing=Белешмә
tcpSilenceRemover=Тынлыкны бетер
tcpSoundEffects=Тавыш тәэсирләре
tcpVolume=Тавыш көче

[DSPDialog.cbReplayGainSource]
i[0]=Чыганак: файл
i[1]=Чыганак: альбом

[EditorForm.RegisterFmt]
i[0]=Үзгәртүсез
i[1]=Барлык Сүзләр Баш Хәрефтән
i[2]=Беренче сүз баш хәрефтән
i[3]=БАРЫСЫ БАШ ХӘРЕФТӘН
i[4]=барысы кечкенә хәрефтән

[EQPresetsDialog]
B1=Куллану
B2=Баш тарту
B3=Бетерү
B4=Торгызырга
Caption=Эквалайзерның алдан көйләүләре

[HotkeysGroups]
AudioConverter.Content=Аудиоәйләндергеч: файллар белән җәдвәл
AudioConverter.General=Аудиоәйләндергеч: гомуми
Common.Dialogs=Гомуми: әңгәмәләр
Common.SendTo=Файллар: җибәрү...
Common=Гомуми
MusicLibrary.GroupingTree=Фонотека: төркемләү агачы
MusicLibrary.Table=Фонотека: җәдвәл
MusicLibrary=Фонотека: гомуми
Player.Navigation=Уйнаткыч: навигация
Player.PlayableFile=Уйнаткыч: уйнатылган файл
Player.PlaybackControl=Уйнаткыч: уйнату идарәсе
Player.Visualizations=Уйнаткыч: чагылдыру
Playlist.AddFiles=Уйнату бите: файлларны өстәү
Playlist.Deletion=Уйнату бите: файллар бетерү
Playlist.Search=Уйнату бите: эзләү
Playlist.SelectedFiles=Уйнату бите: сайланган файллар
Playlist.Sorting=Уйнату бите: тәртипләү
Playlist=Уйнату бите
TagEditor.Content=Теглар мөхәррире: файллар белән җәдвәл
TagEditor.CurrentFile=Теглар мөхәррире: хәзерге сайланма
TagEditor.Functions.BPM=Теглар мәхәррире: төп  функцияләр - BPM исәпләү
TagEditor.Functions.ReplayGain=Теглар мөхәррире: төп функцияләр - ReplayGain исәпләү
TagEditor.Functions=Теглар мөхәррире: төп функцияләр
TagEditor.Tree=Теглар мөхәррире: папкалар белән агач

[InfoBar]
CB0=Мәгълүмати тасма кебек|Карточка кебек
CB1=Уйнату башында, дәвамлыгы:
CB2=Сул кырыйга|Уң кырыйга|Уртага
CB3=Экран өстендә|Экран астында
CB4=Альбом тышлыгын күрсәтү
CB6=Тулы экранлы кушымталар өстеннән, мөмкин булса
CB7=Җирлеккә генә куллану
CB8=Һәркайчан
CB9=Уйнату ахыры алдыннан, дәвамлык:
GB0=Уйнатылган трек мәгълүматын күрсәт
GB1=Күрсәт
GB5=Күренеш
M1=Җирлек
M2=%d юлы
M3=Хәрефләр
M4=Текст төсе
P1=Мәгълүмат тасмасы

[MSG]
1=Яңа уйнату бите
2=Исемне кертегез
3=Фонотека
4=Әлеге гамәл файлларны каты тәлинкәдән бетерәчәк. Дәвам итәргәме?
5=(сүндерелгән)
6=Файл яки папка табылмады!
7=Трейга җыю
8=Баш тәрәзәне күрсәтү
9=Исемен үзгәртү
10=Тавыш көче
11=Урнашу
12=Уйнату
13=Башыннан уйнату
14=Тыналыш
15=Кулланучы көйләве
16=Барысын сайлау
17=Сүн|Каб
18=Файл җибәрү
19=Бу төймә башка программа файдалануында була ала
21=Бу гамәл барлык уйнату битләрен эшлекледән кала ябачак. Дәвам итәргәме?
22=Файлга салу
23=Карап алу
24=Барлык тәрәзә өстеннән
25="%s" файлына үзгәртүләрне саклап булмады; ул башка кушымта белән мәшгуль булуы мөмкин.
26=Бу гамәл аудиофайллар тегына үзгәрешләр кертәчәк. Дәвам итәргәме?
27=Композитор
28=Экран баш тәрәзә урнашуы белән билгеләнә|Экран %d: икенче дәрәҗә (%s)|Экран %d: төп (%s)
29="%s" папкасы юк
30=Плагиннарның берсен бетереп булмый, әлеге вакытта ул башка кушымта файдалануында була ала:
31=Башкарылды...
32=Бер уйнату бит рәвеше:\nУйнату битен алмаштырып булмады, чөнки ул үзгәртүләрдән сакланган!
33=Эзләү
34=Җирле файллар
35=Төркемләүсез
36=Файл эзләү...
37=Уку гына|Үрнәккә кушылган
38=Бу үзлек бер уйнату битеннән артык ясау мөмкинлеген сүндерә. Бу үзлекне эшләткәннән соң өстәмә битләр үзләре ябылачак!\n\nДәвам итәргәме?
39=Сыйфат
40=Ничек саклау
41=Интернеттан йөкләү
42=Формат:
43=(Килешү буенча)
44=Тизлек
45=Тигезлек
46=Ачу...|Буферлау...
47=Радионы яздыру
48=Атама
49=Теркәү
50=Бу төймә файдаланыла!
51=Вакытка күчү:
52=Дөрес булмаган формат
53=Программаның яңа юрамасы чыкты, урнаштырыргамы?
54=Кораллар банкы
55=Хәзерге мәгънә:
56=Папка буенча тәртипләү өчен үрнәктә "" билгесен кулланыгыз
57=Сез чыннан да барлык булган статистиканы ташларга телисезме?|Сез чыннан да сайланган файллар өчен барлык булган статистиканы ташларга телисезме?
58=Яңа үрнәк
59=Файлларны физик бетерү|Түбәндәге файлларны бетереп булмады:
60=Гыйбарәләр...
61=Башкару тәмамланмады. Туктатыргамы?
62=Кайбер башкарулар тәмамланмады! Аларны мәҗбүри ябаргамы?
63=Файл эзләү:
64=Күләме:
65=Ясалу көне:
66=Бернәрсә табылмады.
67=Яңарту...
68=Мәгълүмат нигезе күләме башта: %s\nМәгълүмат нигезе күләме соңыннан: %s\nСакланды: %s.
69=Куллану
70=Баш тарту
71=Администратор хокуклары кирәк
72=Файл төре
73=Мәгълүматны йөкләү...
74=Рәвеш папкасы
75=Үрнәк буенча тәртипләү
76=%s бәя кую
77=Үзе эзләү
78=Яңа файллар:
79=Ачыклык
80=Карау
81=Җыр сүзләре
82=Файл урыны...
83=Автор. хокукы
84=Үзгәртүләр программаны киредән кабызгач кына булачак.
85=Бәясе
86=Күчермә ясау
87=Кую
88=Кисү
89=Төп нөсхә
90=Нәтиҗә
91=Чыннан "%s" бетерергәме?
92=Барысы|Өстәүләр|Декодерлар|Чагылдырулар|DSP
93=Файллар өстәү...
94="А-Б" кисемтәсен кабатлау [сүн]|"А" ноктасы билгеләнгән |"А-Б" кисемтәсен кабатлау [каб]|
95=%s секундтан соң кабат тоташу
96=Әлеге башкару алгы көйләүләр исемлеген килешү буенча кайтарачак! Дәвам итәргәме?
97=Уйнаткычны сүндергәч аның халәтен саклау
98=Аслыкка төргәндә мини-уйнаткычны күрсәтү
99=Алгы көйләү мөхәррире
100=Альбом
101=Сылтама
102=Башкаручы
103=Башлам
104=Аңлатма
105=Жанр
106=Тег бетерү
107=Елы
108=Трек №
109=Тәлинкә №
110=Альбом тышлыгы
111=Кораллар банкы табылмады яки аның форматы дөрес түгел.
112=<юк>
113=Башкарылды!
114=Әлеге башкару мәгълүмат нигезеннән статистиканы һәм барлык файлларны бетерәчәк! Дәвам итәргәме?
115=Дәвамлыгы
116=Файл|Папка|Уйнату бите
117=Уйнатылды
118=Өстәлде
119=Рейтингы
120=Уйнату бите идарәсе
121=Тоткарлык:
122=Ябарга
123=Файлны алмашу буферына күчерү
125=Каталоглар
126=Зинһар, көтегез...
127=Уйнату саны
128=%s күчермә|%s күчерү
129=Үзе тутыру (ПКМ - үрнәкне көйләү)
130=Альбом башк.
131=Үзгәртү:
132=Исемләү
133=Шарт
134=Туктатылган
135=Күләмен үзгәртү...
136=Бер көйләү үзгәртелде. Үзгәртүләрне кабул итәргәме?
137=Алыну тәлинкәсе|Компакт-тәлинкә
138=Моңа куллану
139=%s соң санак сүнәчәк
140=Чыгаручы
141=дБ
142=Игътибар! Бу чыгару җиһазлары төрен AIMP да кулланганда башка программалар тавышны чыгара алмый.
143=Үрнәк: |Билгеләнмәгән|Папкалар|Фонотека|Уйнату бите
144=Кодлаучы
145=Кәеф
146=Компиляция өлеше
147=Каталог
148=Текст авторы
149=Дирижёр
150=Тәрәзәләр
151=мсек
152=Үзе
153=с
154=мин
155=Б|КБ|МБ|ГБ
156=Файлларга тулы юл
157=Үрнәк буенча уйнату битенә өстәгәннән соң файлларны тәртипләү:
158=Рөхсәтне көтү ... \nБраузерыгызда тулы рөхсәт соравын зинһар.\n\nОперацияне юкка чыгару өчен тәрәзәне ябыгыз.
159=Төркем рәвеше
160=Туры килгән нәтиҗәләр табылмады

[Options]
bCancel=Ябарга
btnReset=Куелганча җайлау
Caption=Көйләүләр
miResetPage=Бу битне куелганча көйләү
miResetProfile=Көйләүләрне һәм кулланучы мәгълүматын яңага кайтару
miResetSettings=Көйләүләрне яңага кайтару
wcResetProfile=Бу гамәл барлык уйнату битләрен, тышлыкларны, көйләүләрне, статистиканы һәм кушымтаның башка мәгълүматын __БЕТЕРӘ__. Дәвам итәсезме?
wcResetSettings=Бу гамәл кушымта кйләүләрен яңага кайтарачак. Ризамы?

[OptionsFrameAddFiles]
C1=Файллар өстәү
C9=Гомуми
C10=Тышкы кушымталардан файлларны ачу
C11=Урыннан урынга күчерү
CB1=Кулланучы рөхсәтен сорау
CB2=Уйнату битенә өстәгәндә аудиофайлларны тамга файлы буенча бүлү
CB3=Бөтен папканы өстә
CB6=Уйнату битен файллар өстәгәндә тикшерү
CB9=Файлларны ачканда аларны уйната башлау
CB15=Файллар өстәгәндә аларны уйната башлау
CB19=Файл уйнатуын шул вакытта башлау
CB48=Уйнату битләрен яңа биттә ачу
CB59=Исем буенча файлларны тәртипләү
L1=Килешү буенча гамәл:
L5=Бер файл җибәрелсә:
L7=Файлны ачканда:

[OptionsFrameAddFiles.CBA]
i[0]=Яңа уйнату битен ясау
i[1]=Әлеге уйнату битенә өстәү
i[2]=Буш уйнату битенә "Default" өстәү

[OptionsFrameAddFiles.RG4]
i[0]=Файлларны әлеге урнашуга өстәү
i[1]=Файлларны уйнату битенең ахырына өстәү
i[2]=Файлларны уйнату битенең башына өстәү
i[3]=Уйнату бите буенча файлларны тарату

[OptionsFrameAssoc]
B1=Файллар төрләре
C1=Файлларга бәйләнеш
CB1=Аудиофайллар
CB2=Уйнату битләре
CB3=Тышлар

[OptionsFrameConvertor]
C1=Үзгәртү шартлары
C18=Гадәт
Caption=Үзгәрткеч
CB1=Исемлеккә өстәгәндә аудиофайлларны тамга файлы буенча бүлү
CB4=Конвертациядән соң статистиканы күрсәтү
CB6=Үзгәртүдән соң тавыш чыгару
GB1=Конвертация тәмамлангач
L1=Ташкыннар саны:
L2=Максималь ташкыннар саны ҮП төш саны белән билгеләнә.

[OptionsFrameExtraMeta]
B1=Чистарту
Caption=Өстәмә мәгълүмат
CB1=Трек белән папкага тышлыкны үрнәк буенча сакларга:
CB2=Җыр сүзләрен интернетта эзләү
CB3=Табылган җыр сүзләрен файл янында үзе саулау
CB4=Җыр сүзләрен файл белән папкада эзләү
CB5=Файл тэгларында тап
GB1=Тышлыкларны интернетта эзләү
GB2=Тышлыкларны кэшлау
GB3=Тышлыкларны файл белән папкада эзләү
GB4=Файл тэгларында тап
L2=Йөкләү өчен максималь файл күләме:
L3=Кэшлау тәлинкәгә мөрәҗәгать санын, интернет-трафигын киметергә, тышлыклар эзләвен тизләтергә булыша.
L4=Кэшта язманы искергән дип санау:
L5=көн
pctAlbumArts=Альбомнар тышлыгы
pctLyrics=Җырлар сүзләре
W1=* Моның өчен махсус плагиннар урнаштырылган булырга тиеш

[OptionsFrameHotkeys]
B10=Килешү буенча
C1=Кайнар төймәләр
c[0]=Боерык
c[1]=Җирлектәге
c[2]=Зур 1
c[3]=Зур 2

[OptionsFrameInterface]
C1=Анимация
C3=Ачыклык
Caption=Интерфейс
CB1=Тәрәзәләрнең нокталы ярым күренмәлелеге
CB2=Уйнатылган файлның юнәлеш буенда Waveform күрсәт *
CB3=Башка тәрәзәләргә ябышкан тәрәзәләрне ачу/ябу
CB4=Эш өстәленең кораллар аслыгы рәвешендә тәрәзәләрне ачу/ябу
CB5=Уйнатылган файлның колачлы чагылышын күрсәт *
CB28=Чагылдыру дисплее халәтен алмаштыру *
CB30=Идарә кисәкләре халәтен алмаштыру
CB35=Уйнату битләрен күчерү *
CB38=Тәрәзә эшлекле булса, үтә күренмәлелекне сүндерү
CB39=Тычкан тәрәзә өстендә булганда, үтә күренмәлелекне сүндерү
CB42=Салмак кына ачыклыкның үзгәрүе
CB52=Эш тирәсе һәм башка уйнаткыч тәрәзәләренең чикләренә тарттыру
CB68=Турайтуны файдалану
CB71=Беткәч башка чагылдыруга күчү:
CB75=Кабатлап
GB1=Статик тамгалар өчен үрнәкләр *
GB3=Йөгерек юл өчен үрнәкләр *
GB4=Төн рәвеше
GB5=Төс схемасы
GB7=Тулы экран рәвеше
GB10=Чагылдыруны алмаштыру
L1=* Тышлык бу мөмкинлеккә ия булырга тиеш
L2=Текст зурлыгы:
L10=Яңарту аралыгы:
L21=Экранда тулы экранлы рәвешне кабызу:
L23=Экранга графика чыгаруын акрынайта, ләкин зурайтканда сыйфатлырак рәсем бирә
pcpGeneral=Гомуми
pcpTemplates=Күрсәтелгән мәгълүмат
pcpVisuals=Чагылдыру

[OptionsFrameInterface.cbNightMode]
i[0]=Үзе (Windows 10/11 өчен)
i[1]=Сүнгән
i[2]=Кушылган

[OptionsFrameInterface.rsRun]
i[0]=Хәрәкәт: сүнгән
i[1]=Хәрәкәт: сулга
i[2]=Хәрәкәт: уңга

[OptionsFrameInterface.rsShow]
i[0]=Күренеш: сүнгән
i[1]=Күренеш: сулда
i[2]=Күренеш:уңда
i[3]=Күренеш: өстә
i[4]=Күренеш: аста

[OptionsFrameLang]
C1=Интерфейс телен сайлау
Caption=Тел
L0=Система теле
L1=Юникодта булмаган юлларны үзгәртеп туры китерү
L2=Гомуми
L3=Өстәмә

[OptionsFrameMLMain]
B1=Файллар күзәтү...
C1=Фонотека
Caption=Фонотека
CB1=Бәя куйганда
CB2=Уйнатуны башлаганда
CB3=Тыңлауны санаганда
CB4=Бәя билгеләнмәгән булса, аның урынына рейтингны күрсәтү
CB5=Бәяне файл теглары белән синхронлау
CB6=Папка эчтәлеген аспапкалар белән күрсәтү
CB7=Мөмкин булганда төркемләүнең буш дәрәҗәләрен берләштерү
GB1=Гомуми
GB2=Файлны нигезгә үзе өстәү
GB3=Рейтингы
GB4=Тыңлауны санау
L1=Файл давамлыгының иң кечкенә вакыты:
L2=Файлны уйнатудан соң тыңланган дип санау:\nләкин 4 минуттан күбрәк түгел
L3=Рейтингны соңгы статистика нигезендә санау:
L4=көн
L6=Файл тэгларына булган рейтингы яздыру өчен монда басыгыз

[OptionsFrameNet]
C21=Челтәргә тоташу
Caption=Челтәргә тоташу
CB1=Туры тоташтыру
CB2=Система көйләүләрен куллану
CB3=Прокси көйләүләрен кулдан күрсәтү
L79=Көтү вакыты:
L98=Серсүз:
L106=Сервер:
L107=Порт:
L108=Кулланучы:

[OptionsFramePlayer]
C19=Тычкан тәгәрмәче белән язмаларны әйләндерү
Caption=Уйнаткыч
CB21=Башка тәрәзәләр өстеннән
G1=Идарә
GB4=Уйнаткыч белән кайнар төймәләр ярдәмендә идарә итү
GB5=Тычкан идарәсе
GB15=Алмашу буферына юлны күчерү өчен үрнәк
L12=Гади әйләндерү
L13=Тизлекне үзгәртегез
L14=Кайнар төймәгә басканда урнашуны моңа үзгәртү
L15=Темпны үзгәртегез
L16=Кайнар төймәгә басканда тавыш көчен моңа үзгәртү
L18="%s" төймәсенә басып әйләндерү
L33=Урта төймәгә басу:

[OptionsFramePlayer.MOBox]
i[0]=(юк)
i[1]=Башлау/тыналыш
i[2]=Файл өстәү

[OptionsFramePlayerBehavior]
C1=Автоматика
CB1=Уйнату урынын кайтар
CB7=Уйнату битендә бер файл булганда аны кабатлау
CB32=Файл өчен эквалайзерның алдан көйләвен үзе сайлау
CB33=Уйнату битен тукталган урыннан уйнатуын дәвам итү
CB47=Һәр уйнату битенең үз уйнау рәвеше бар (гадәти / очраклы)
CB48=Уйнату бите буенча "киләсе/алдагы файл" төймәләре ярдәмендә күчкәндә уйнаткыч халәтен саклау
CB49=%1:s артык тыналыштан соң уйнатуны башлаганда артка %0:s күчерү
CB58=Чираттагы файлга үзе күчү
CB59=һәм тыналышка куй
GB1=Гомуми
GB2=Программаны кабызганда
GB3=Уйнату рәвеше
GB4=Уйнату бите уйнатуы ахырында
GB5=Уйнатылган файлны уйнату битеннән бетергәндә
GB6=Уйнату битендә уйнатылган файлга игътибар:
L1=Уйнату рәвеше:
L2=Уйнату

[OptionsFramePlayerBehavior.RG1]
i[0]=Уйнатуны башлау
i[1]=Уйнаткычны ябу алдында булган халәткә күчерү
i[2]=Бернәрсә эшләмәү
i[3]=Тыналышка куй

[OptionsFramePlayerBehavior.RG2]
i[0]=Киләсе уйнату битенә күчү
i[1]=Уйнату битен кабатлау
i[2]=Көтү рәвешенә күчү

[OptionsFramePlayerBehavior.RG3]
i[0]=Гади
i[1]=Әлеге файлны кабатлау
i[2]=Очраклы

[OptionsFramePlayerBehavior.RG4]
i[0]=Бернәрсә эшләмәү
i[1]=Уйнатуны туктату
i[2]=Киләсе трекка күчү

[OptionsFramePlayerBehavior.RG5]
i[0]=Уйнату бите кулланылмаса гына
i[1]=Беркайчан да
i[2]=Гел

[OptionsFramePlaylistBehavior]
C6=Гадәт
Caption=Уйнату бите
CB1=Уйнату битен өстәмә битне япканда бетерү
CB2="Bookmarks" исеме белән яңа уйнату битендә кыстыргыч ачарга
CB3=Файлларга тулы юлны саклау (тәкъдим ителә)
CB4="Default" уйнату битен саклау
CB8=Уйнату битен ясаганда исем кертүен сорау
CB31=Программаны япканда чиратны саклау
CB46=Уйнату битен икеләтә басканда кыстыргычка ябарга
CB56=Файлны тәлинкәдән бетергәндә раслауны сорау
CB57=Бер уйнату бит рәвеше
GB1=Саклау
GB2=Гомуми

[OptionsFramePlaylistView]
bCancel=Баш тарту
bOk=Ярар
C1=Уйнату бите чагылдыруын көйләү
Caption=Язмаларны күрсәтү
CB50=Билгеләнгән файллар мәгълүматын күрсәтү
cbAbsoluteNumeration=Чикләнмәгән номерлаштыру
cbCollapseUnusedGroups=Кулланылмаган төркемнәрне үзе яшерү
cbGroupMode=Уйнату битен төркемнәргә бүлү
cbMergeGroups=Исемдәш төркемнәрне берләштерү
cbShow2ndLine=Мәгълүмат белән икенче юлны күрсәтү
cbShowDuration=Дәвамлык баганасын күрсәтү
cbShowExpandBtns=Төркемнәрнең җыю/җәю төймәләрен күрсәтү
cbShowMarks=Билгеләрне күрсәтү
cbShowNumbers=Трек саны белән багананы күрсәтү
cbShowSwitches=Күчергеч баганасын күрсәтү
gbFormating=Форматлау көйләүләре
gbGrouping=Төркемләү көйләүләре
gbLayoutSettings=Чагылдыруны көйләү

[OptionsFramePlugins]
B1=Киредән кабызу
Caption=Плагиннар
L1=Кайбер тоташкан плагиннар бу кушымта белән кулланылмый
lbURL=Өстәмә плагиннарны йөкләү
N1=Бетерү
N2=Сайланганны йөкләү
N3=Барысын йөкләү
N4=Сайланганны бушату
N5=Барысын бушату
N6=Гадәти булмаганны бушат

[OptionsFramePlugins.cbFilter]
i[0]=Барысы
i[1]=Тоташкан
i[2]=Сүндерелгән
i[3]=Кулланылмаган

[OptionsFrameRadioCap]
C1=Гомуми көйләүләр
C22=Интернет-радионы яздыру
Caption=Интернет-радио
CB2=Шундый ук исемле файл булса, трекны яздырма
CB65=Ташкынны кодлауны үзгәртмичә яздыру (MP3 / AAC / AAC+ өчен генә+)
CB66=Тегларны файлга язу
CB67=CUE-логны алып бару
CB68=Җирлек язмасына буфер күләме:
CB69=Дәвамлыгы моннан ким булган файлларны бетерү:
GB6=Яздыру шартлары
GB9=Файлларга бүлү
L1=Элемтә өзелгәндә тоташуны торгызу омтылышы саны:
L2=User-Agent:
L3=Буфер күләме:
L13=Вакыты:
L24=Файл исеме үрнәге:
L25=Күләме:
L85=Саклау өчен папка:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Трек буенча бүлү
i[1]=Күләм буенча бүлү
i[2]=Вакыт буенча бүлү

[OptionsFrameSkins]
B2=Күзәтү...
C1=Тышлар
lbURL=Өстәмә тышлар йөкләү
miDelete=Бетерү

[OptionsFrameSort]
Caption=Үрнәкләр
L1=Тәртипләүне үзгәртү өчен "%!" макросын кулланыгыз
L2=Тәртиптләү үрнәкләре
L3=Төркемләү үрнәкләре

[OptionsFrameSoundOutRemapping]
btnRemove.h=Бәйләнешне бетер
Caption=Каналларны үзгәртү
L0=Кулланучы белән яңадан билгеләнгән үрнәкләр:
L1=Керү
L2=Чыгу
L3=Канал %d
L4=Төзәтү өчен үрнәк сайлагыз:
N1=Барлык үзгәртүләрегез төзәтүче үрнәк сыйфаты буенча туры килгән очракта уйнатылган файлга җанлы рәвештә кулланылачак
N2=Үрнәк билгеләнгән булмаса - уйнаткыч куелган үрнәкне кулланачак

[OptionsFrameSystem]
C1=Система
Caption=Система
CB2=Йомышлар аслыгында хәзерге файл турында мәгълүматны күрсәтү
CB3=Әлеге файл мәгълүматын күчерергә рөхсәт итү
CB4=Уйнату барышын күрсәтү
CB5=Йомышлар аслыгы төймәсендә уйнаткычның халәтен күрсәтү
CB6=Прогресс кыры төсе сыман уйнаткыч халәтен күрсәтү
CB7=Тавыш ташкынына "Билгесез" дәрәҗә
CB18=Монитор сүндерүен тыю
CB23=Үткәргечнең контекстлы менюсына берләштерү
CB24=CD/DVD-тәлинкәләрне үзе башлау менюсына берләштерү
CB40="Башкару" боерыгы менюсына сылтама өстәү
CB41=Килешү буенча программалар исемлегенә өстәү
CB60=Windows белән программаны кабызу
GB1=Берләшү
GB2=Йомышлар аслыгында төймәне күрсәтү
L1=Уйнаткыч тәрәзәсе эшлекле булырга тиеш
L99=Өстенлек

[OptionsFrameTagEditor]
C1=Гадәт
Caption=Теглар мөхәррире
CB1=Теглар кырында мәгънәләрне эшкәртү өчен гыйбарәләр куллануын рөхсәт ит

[OptionsFrameTray]
C15=Гомуми
C16=Файл турында
C17=Тычкан идарәсе
Caption=Трей
CB1=Кушымтаны кечерәйткәндә программаны төрү
CB2=Кабызганда программаны трейга төрү
CB3=Аслыкка төргәндә мини-уйнаткычны күрсәтү
CB4=Трей-билгечегендә уйнаткычның дәрәҗәсен күрсәтү
CB5=Трейда билгечекне күрсәтү
CB13=Файлга күрсәткечне китергәч, файл мәгълүматын күрсәтү
L30=Бер басу:
L31=Икеләтә басу:
L32=Урта төймәгә басу:
L34=Барлыкка килү алдыннан тоткарлау:

[OptionsFrameTray.TrayCmd]
i[0]=(сүндерелгән)
i[1]=Баш тәрәзәне күрсәтү/яшерү
i[2]=Баш тәрәзәне алгы планга
i[3]=Файл турында
i[4]=AIMP тавыш көчен көйләгеч
i[5]=Башлау/тыналыш
i[6]=Файлны өстәп, уйнату
i[7]=Киләсе файл
i[8]=Алдагы файл

[OptionsSoundOutFrame]
C1=Уйнату шартлары
Caption=Уйнату
CB1=Чираттагы трекны алдан йөкләү (күбрәк хәтер кирәк)
CB2=Логарифмлы тавыш көчен көйләгеч
CB3=Нечкә җайлаучы тавыш көче көләгече
L1=Чыгару ысулы:
L2=Җиһаз:
L3=Шарт:
L4=Кеш күләме:
L5=Программа тавышны чыгару өчен файдаланачак каналларны билгеләгез

[OptionsSoundOutTransformFrame]
B1=Тәэсир идарәсе
C1=Үзгәртү шартлары
CB1=Каналлар микславын рөхсәт итү
CB1Hint=Күләмле яңгырауны стерео / моноканаллы файллар өчен хәйләләү.\nКүп каналлы файлларны дөрес итеп стерео / монога үзгәртү.
CB2=Антиклиппинг
CB2Hint=Сигнал 0 дБ арттырганда барлыкка килгән чытырдау һәм шаулауны булдырмый
CB3=Дизеринг
CB3Hint=Дискретизация тирәнлеген киметкәндә сызыксыман бозуларны басу
CB4=Система декодерларын рөхсәт итәргә
GB1=Трекер музыкасы
GB2=Гомуми
L1=Кабат дискретизацияләү:
L2=Тизлек
L3=Сыйфат

[PartRepeatDialog]
B1=Җайла
B2=Бетерү
Caption=Парет "А-В" ны кабатлый
L1=А ноктасы:
L2=В ноктасы:

[PlaylistExportSettings]
btnOK=Ярар
C4=Уйнату битен экспортлау көйләүләре
Caption=Уйнату битен экспортлау
CB54=Уйнату битенең яшерен язмаларын экспортлау
CB55=Уйнату бите бүленешләрен экспортлау
cbDefault=Сайлауны истә калдырырга
L26=Үрнәк:
L27=Формат юлы:

[PlaylistsManagerDialog]
acImport=Уйнату битләрен импортлау...
acImportDirs=Папкаларны импортлау...
acRemove=Тәлинкәдән сайланган уйнату битләрен бетерү
btnPreimage=Көйләүләр
cbReadOnly=Үзгәртүдән тыю
cbShuffleMode=Очраклы уйнату рәвеше
L1=Гомуми
L2=Шәхси көйләүләр
L3=Эшлекле уйнату битләре
L4=Эшлексез уйнату битләре
L5=Карап алу
lbPreimage=Үрнәк:
lbPreimageNotes=Үрнәк - уйнату бите өчен мәгълүмат чыганагы (папка, фонотека һәм б. ш.)\n\nҮрнәк белән синхронлау өчен "төрле" менюсында "үрнәктән мәгълүматны яңадан уку" төймәсенә басыгыз. Кайбер үрнәкләр төре үзе синхронлауны куллана.
lbStorage=Урнашуы:

[QTEAlbumArtEditor]
btnCancel=Баш тарту
btnOk=Ярар
Caption=Альбом тышлыгын төзәтү
lbScale=Зурлык:
lbSizes=Зурлыгы:
pnlCrop=Кисү
pnlScale=Күләмен үзгәртү

[QteCustomFields]
btnCancel=Баш тарт
btnOK=Ярар
Caption=Билгесез кырлар
miCopy=Күчермә
miCopyAsUTF8=UTF8-юл итеп күчерү
miCopyAsUTF16BE=UTF16BE-юл итеп күчерү
miCopyAsUTF16LE=UTF16LE-юл итеп күчерү
miDelete=Бетерү
miExtractAll=Ничек сакларга...
miExtractSelected=Билгеләнгәнне ничек сакларга...

[QTEExpressions]
btnCancel=Баш тарту
btnOK=Ярар
Caption=Гыйбарәләр
lbTitle=Барлык сайланган файллар өчен төзәтелгән кырга пре-процессор буларак кулланылачак гыйбарәне кертегез
W1=Гыйбарә "=" башланырга тиеш

[QTEForm]
acMemoClear.h=Чистарту
acMemoLoad.h=Файлдан йөкләү...
acMemoSave.h=Ничек саклау...
bCopyTo=Монда күчерү...
Caption=Теглар мөхәррире
L1=Ачарга
L2=Саклау
L3=Саклаганда файлдан тышлыкны бетерү өчен тамганы алыгыз
lbCustomFields=Билгесез кырлар...
T1=Гомуми
T2=Җыр сүзләре
T3=CUE
T4=Мәгълүмат

[QueueDialog]
Caption=Чират идарәсе
CB1=Туктатып тору
L1=Гомуми вакыт:

[QueueDialog.ListView]
c[0]=Саны
c[1]=Файл исеме
c[2]=Уйнату бите
c[3]=Дәвамлыгы

[SearchForm]
B1=Эзләү көйләүләре
B2=Ябарга
Caption=Киңәйтелгән эзләү
CB1=Башламнан эзләү
CB2=Башкаручы исеменнән эзләү
CB3=Альбом исеменнән эзләү
CB4=Жанрдан эзләү
CB5=Файлга тулы юлда эзләү
CB6=Текстны кертү барышында эзләү
L1=(Бөтенесе)
N1=Уйнату
N6=Уйнату битендә табу

[SearchForm.Table]
c[0]=Башлам
c[1]=Уйнату бите
c[2]=Чиратта номер

[Templates]
%Album= - альбом исеме
%AlbumArtist= - альбом башкаручысы
%AlbumGain= - альбом өчен replay gain мәгънәсе
%Artist= - башкаручы
%BitDepth= - дискретизация тирәнлеге
%Bitrate= - битрейт
%BPM= - язма динамикасы (бер минутка бәрү саны)
%Caps2(A)= - Бар Сүзләр Баш Хәрефтән, Башлынгыч Регистрны Исәпкә Алмаяча
%Caps(A)= - Барлык Сүзләр Баш Хәрефтән
%Case(..)= - беренче буш булмаган шартны кайтара
%Catalog= - каталог
%Channels= - каналлар саны
%Chapter=- хәзерге бүлек
%Char(A)= - А коды белән билге
%CleanTitle(A)= - A юлыннан өстәмә өлкәләр турында мәгълүматны бетерә (ft/feat)
%Comment= - фикер
%Composer= - композитор
%Conductor= - дирижер
%Copyright= - авторлык хукуклары
%Dec(A,B)= - A мәгънәсен B белән киметә.
%Detransliterate(A)= - кирил билгеләрен латиница әлифбасына кире күчерә
%DiskNumber= - тәлинкә саны
%DiskTotal= - тәлинкә саны
%Duration= - дәвамлык
%EncodedBy= - кодлаучы
%ExtractFileExt(A)= - файлның А исеме белән киңәйтүне чыгара
%FileCreatedDate= - файл ясау көне
%FileCreatedDateAndTime= - төзелгән дата һәм вакыт
%FileCreatedTime= - файл ясау вакыты
%FileDir(..)= - тамыр папкага тулы юл
%FileFormat= - файл форматы
%FileModifiedDate= - файлның соңгы үзгәртү көне
%FileModifiedDateAndTime= - файл үзгәртелгән дата һәм вакыт
%FileModifiedTime= - файлның соңгы үзгәртү вакыты
%FileName= - файлның тулы исеме
%FileParentDir(..)= - тамыр папка исеме
%FileSize= - файл күләме
%Format(A,B)= - A - сан өчен форматлы юл, B - сан
%Genre= - жанр
%IF(A,B,C)= = C, әгәр A буш, башкача - B
%IFEqual(A,B,C,D)= = C, әгәр A = B, башкача - D
%IFGreater(A,B,C,D)= = C, әгәр A > B, башкача - D
%IFGreaterOrEqual(A,B,C,D)= = C, әгәр A >= B, башкача - D
%Inc(A,B)= - A мәгънәсен B белән арттыра.
%Index= - исемлектә тәртип саны
%ISRC= - ISRC коды
%LastPlayDate= - файлны соңгы тапкыр уйнату көне
%LastPlayTime= - файлны соңгы тапкыр уйнату вакыты
%Length(A)= - А юлында билгеләр саны
%Link= - интернет-сылтама
%Low(A)= - барысы кечкенә хәрефтән
%Lyricist= - җыр сүзләре авторы
%Lyrics= - җыр сүзләре
%Mark= - бәя
%Mood= - кәеф
%NewLine= - яңа юлга күчү
%PlayCount= - файлның уйнату саны
%PrefixToTail(A)= - "The" һәм "A" артиклен A юлының ахырыа күчерә
%PrefixTrim(A)= - "The" һәм "A" артиклен A юлыннан бетерә
%Publisher= - чыгаручы
%Random(..)= - аргументта күрсәтелгән 1 дән очраклы сан
%Rating= - файл дәрәҗәсе
%RemoveFileExt(A)= - файл исеменнән файл киңәйтүен бетерә
%Replace(A,B,C)=, кайда A - башлангыч юл, B/С - нәрсәне/нәрсә белән алмаштыру
%SampleRate= - дискретизация ешлыгы
%StrCopy(A,B,C)= - A ны B урыныннан күчерү, кайда C - билгеләр саны
%StrLeft(A,B)= - А юлының беренче В билгеләре булган юлны кайтара
%StrPos(A,B)= - А асюлын Б юлында эзләү
%StrRight(A,B)= - А юлының соңгы В билгеләре булган юлны кайтара
%StrTrim(A)= - A юлы башыннан һәм ахырыннан бушлыкны бетерә
%TimeCode= - уйнатылган файлның  "С:ММ:СС.МММ" форматында хәзерге урыны
%Title= - язма атамасы
%Today(..)= - хәзерге көн һәм вакыт, килешү буенча формат: "ЕЕЕЕ.АА.КК СС:ММ:СС"
%TrackGain= - язма өчен replay gain мәгънәсе
%TrackNumber= - альбомда язма саны
%TrackTotal= - альбомда язмалар саны
%Transliterate(A)= - кирил билгеләрен латиница әлифбасына күчерә
%Up(A)= - БАРЫСЫ БАШ ХӘРЕФ БЕЛӘН
%Value= - хәзерге мәгънә
%Year= - ел
%ReplaceEx(..)= (A, B1, C1, B2, C2...), кайда A - башлангыч юл, B/С - нәрсәне/нәрсә белән алмаштыру

[Templates.Categories]
0=Гомуми
1=Теркәү
2=Шартлар
3=Юл
10=Мета-мәгълүмат
11=Файл
20=Статистика

[Updater]
B1=Яңартуларны тикшер
B2=Урнаштыру
Caption=Яңартуларны тикшерү
CB1=Бу юрама турында белдермәү
L1=Сезнең юрама:
L2=Соңгы юрама:
L3=Яңартулар булуын кулдан тикшерү
L4=Яңа юрама бар: %s
L5=Яңартырга
L6=тотрылы юрамага кадәр|тикшерү стадиясендәге юрамага кадәр (Beta)|эшләнү стадиясендәге юрамага кадәр (Alpha)
W1=Игътибар! Сайланган юрамалар бик тотрыксыз һәм күп хаталар белән була ала! Дәвам итәргәме?

